package utils;

import java.util.ArrayList;
import java.util.List;
import java.util.Random;

public class Tools {
    public static Object getRandomValueFormArrayList(ArrayList list){
        Random random = new Random();
        return  list.get(random.nextInt(list.size()));
    }
    public static Object getRandomValueFormArrayList(List list){
        return getRandomValueFormArrayList(new ArrayList(list));
    }

    public static String convertStreamToString(java.io.InputStream is) {
        java.util.Scanner s = new java.util.Scanner(is).useDelimiter("\\A");
        return s.hasNext() ? s.next() : "";
    }

    public static  final String REPAIR_TEXT_MESSAGE = "<b>ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ ЧИНИ</b>";
}
